<template lang="pug">
section
  f-navbar
  f-header
    template О нас
  section.faq
    div.f-q-header Видение
    div.f-q-text Наше видение - мир, в котором процветает разнообразие жизни, и люди, которые действуют, чтобы сохранить природу ради самой природы и её способности удовлетворять наши потребности и обогощать нашу жизнь.
    div.f-q-header Ценности
    div.f-q-sub-header 01.  Уважение к людям и культуре
    div.f-q-text Успех лесовосстановления зависит от активного участия людей и организаций, чья жизнь и средства к существованию связаны с природными системами, которые мы стремимся сохранить.
    div.f-q-sub-header 02.  Чесность вне упрека
    div.f-q-text Мы стремимся соответствовать самым высоким этическим и профессиональным стандартам во всех наших начинаниях.
    div.f-q-sub-header 03. Ощутимые устойчивые результаты
    div.f-q-text Мы используем наилучшую доступную науку, творческий дух и креативность для разработки инновационных решений сложных проблем лесовосстановления в больших масштабах и способов, которые будут устойчивыми.
    div.f-q-sub-header 04. Приверженность разнообразию
    div.f-q-text Лесовосстановление лучше продвигается под руководством и видением людей самого разного происхождения, опыта, идентичности. Мы будем набирать и развивать персонал для создания разнообразной, инклюзивной и справедливой организации.
    div.f-q-header Миссия
    div.f-q-text Мы предлагаем людям, стемящимся достичь углеродной нейтральности, творческие решения в вопросе компенсации выбросов парниковых газов.
    div.f-q-text Мы предлагаем решения, которые помогают понять глобальные тенденции, определить и внедрить меры по борьбе с изменением климата, имеющее последовательное и долгосрочное положительное воздействие.
</template>

<script>
export default {
  name: "faqPage"
};
</script>

<style scoped>
.faq {
  margin: 16px;
}
.f-q-header {
  font-family: 'm-e-medium',serif;
  font-weight: 400;
  font-size: 30px;
  line-height: 37px;

  margin: 0 0 16px 0;
}

.f-q-sub-header {
  font-family: 'm-e-medium',serif;
  font-weight: 400;
  font-size: 22px;
  line-height: 27px;

  margin: 0 0 16px 0;
}
.f-q-text {
  font-family: 'm-e-medium',serif;
  font-style: normal;
  font-weight: 500;
  font-size: 17px;
  line-height: 24px;

  margin: 0 0 16px 0
}
</style>
