<template lang="pug">
section
  f-navbar
  f-header
    template Вопросы
  section.faq
    div.f-q-header Что такое углеродная нейтральность?
    div.f-q-text Углеродная нейтральность - термин, который означает, что компания или человек сократил(а) до нуля выбросы углекислого газа и его аналогов в процессе своей производственной деятельности или жизнедеятельности.
    div.f-q-header Углеродная компенсация
    div.f-q-text Компенсация выбросов углекислого газа - сокращение выбросов двуокиси  углерода и других парниковых газов с целью компенсации выбросов, производимых в других местах.
    div.f-q-header Какую роль играет дерево в этом процессе?
    div.f-q-text Что делает дерево - оно улавливает углерод. Это его способ очистки воздуха и удаления вредных элементов в землю.
      br
      | Поглощая  углекислый газ дерево сохраняет углерод.
      br
      | Деревья не только поглощают углерод, но и производят кислород.
    div.f-q-header Какие деревья сажают?
    div.f-q-text В основном мы сажаем сосны и кедры, пихты и ели на Урале и в Сибири.
      br
      | Орешник, дуб, березу, липу, граб, вяз садим в центральной России, а более теплолюбивые породы деревьев на юге.
    div.f-q-header Сколько углекислого газа поглощает дерево?
    div.f-q-text Деревья отличается друг от друга породой и экосистемой, в которой они живут.
      br
      | В среднем каждое дерево удаляет из атмосферы более 260л. СО2 ежегодно или около 4 кг углерода в год
    div.f-q-header Какие приемущества у посадки деревьев?
    div.f-q-text Одним из многих приемуществ лесовосстановления является то, что деревья чрезвычайно эффективно поглощают углерод и являются лучшим инструментом в борьбе с парниковыми газами, которые способствют изменению климата и глобальному потеплению.
      br
      | Деревья преобразуют углекислый газ в растительные вещества удерживая углерод на протяжении всей своей жизни и после.
    div.f-q-header Откуда мне знать, что вы действительно садите деревья?
    div.f-q-text После посадки деревьев, мы ходим с GPS устройствами и размечаем границы высаженного участка.
      br
      | Мы делимся фото и видео материалами в наших социальных сетях и в отчетах перед нашими клиентами и партнерами.
      br
      | Также мы занимаемся актуализацией информации уже с посаженных участков, чтобы иметь возможность просматривать процесс роста деревьев.
</template>

<script>
export default {
  name: "faqPage"
};
</script>

<style scoped>
.faq {
  margin: 16px;
}
.f-q-header {
  font-family: 'm-e-medium',serif;
  font-weight: 400;
  font-size: 30px;
  line-height: 37px;

  margin: 0 0 16px 0;
}
.f-q-text {
  font-family: 'm-e-medium',serif;
  font-style: normal;
  font-weight: 500;
  font-size: 17px;
  line-height: 24px;

  margin: 0 0 16px 0
}
</style>
